<h1 class="cate-title">About Toe Ring - 關於腳戒</h1>
<div class="container wrapper">
    <ul class="about-block row" lang="ja">
        <li class="col-12">
            <img style="width: 100%;" src="/public/images/floats_concept_03.jpg">
        </li>
        <li class="col-12 underline">
            <h2 class="article-title">トゥーリング（Toe Ring) とは?</h2>
            <p>足の指（Toe トウ）を飾る指輪のこと。トウシューズのトウと同じ意味です。</p>
            
        </li>
        <li class="col-md-6 col-sm-12 col-xs-12 underline-md">
            <h2 class="article-title">トゥーリングの起源</h2>
            <p>古代インドの大長抒情詩【ラーマーヤナ】では、魔王ラヴァーナに連れ去られたシータという女性が、連れ去られる途中、主人のラーマに見つけ出してもらえるようにと身に着けていたトゥーリングを道に投げたそうです。裸足文化のインドでは古くから今に至るまで結婚式の際に花婿は花嫁の両足の2番目の指に結婚の証としてトゥーリングを贈る習慣があります。そしてそのトゥーリングはヒンドゥー語 でビチヤ（Bichiya)と呼ばれています。</p>
            <p>インドでは心臓や子宮と足の2番目の指が繋がっていて、この指にトゥーリングを着けることで体のめぐりが良くなると信じられていたそうです。着用されたトゥーリングは一生はずさず既婚女性の証としてります。
            また、エジプトでは3300年以上前の古代遺跡（集団墓地のようなところ）の中からの銅合金のトゥーリングを着用したミイラが2013年に発見され、話題となりました。遺体の足の骨に損傷があったことから、装飾品としてではなく足の怪我を治す為のお守りのような意味で着用されていたのではないかと推測されているようです。</p>
            <p>トゥーリングの起源はまだ謎に包まれている部分はありますが、インドのビチア（Bichiya)が世界に広がったともみられています。</p>
        </li>
        <li class="col-md-6 col-sm-12 col-xs-12 underline">
            <img style="width: 100%;" src="/public/images/floats_concept_03.jpg">
        </li>
        <li class="underline">
            <h2 class="article-title">トゥーリングの着用の意味</h2>
            <p>インドでは、2番目の指に既婚者の証として着用されていたトゥーリングですが、現在では着用する指も自由で、指輪やピアス・ネックレスと同じようにファッションの一部として楽しまれています。日本や欧米諸国でも、結婚式での指輪の交換や婚約指輪を左手の薬指に着用する習慣があります。
            これは、古代ギリシャ神話で薬指は心臓と直接つながっている血管が流れていると信じられてきたため、永遠の誓いの意味をこめて薬指に婚約指輪や結婚指輪をはめるようになったと言われています。同じように足の2番目の指も特別な指であると考えられています。</p>
        </li>

        <li>
            <h2 class="article-title">トゥーリングの素材</h2>
            <p>ヒンズー教では、金は非常に貴い金属として扱われ人々は腰よりも低いところには金を着用する習慣がなかったので、インドでは素材は主にシルバーを使用していたそうですが、現代ではシルバーに限らず18金なども多く使われているようです。インド以外の国でも日常のジュエリーとしてトゥーリングが普及しはじめ、硬い金属だけではなく指にあたっても痛くないやわらかいラバーを使用したものも登場しています。</p>
        </li>

        <!-- <li>
            <h2 class="article-title">金属トゥーリング</h2>
        </li> -->
        <li class="col-md-4 col-sm-12 col-xs-12 pr-md-2">
            <h2 class="article-title">金属トゥーリング</h2>
            <img style="width: 100%;" src="/public/images/floats_concept_07.png">
            <p>メリット：第１関節に着用する古くインドから伝えられているタイプ。高さもないので靴の中に着用可。シンプルなデザインが好きな方におススメ。</p>

            <p>デメリット：硬い金属なので、リングが動いてしまうと痛みが出る場合がある。金属を開閉して脱着する為、石を入れるなどの華やかなデザインはない。</p>
        </li>
        <!-- <li>
            <p>メリット：第１関節に着用する古くインドから伝えられているタイプ。高さもないので靴の中に着用可。シンプルなデザインが好きな方におススメ。</p>

            <p>デメリット：硬い金属なので、リングが動いてしまうと痛みが出る場合がある。金属を開閉して脱着する為、石を入れるなどの華やかなデザインはない。</p>
        </li> -->

        <!-- <li>
            <h2 class="article-title">輪ゴムトゥーリング</h2>
        </li> -->
        <li class="col-md-4 col-sm-12 col-xs-12 px-md-2">
            <h2 class="article-title">輪ゴムトゥーリング</h2>
            <img style="width: 100%;" src="/public/images/floats_concept_07.png">
            <p>メリット：輪ゴム状なので装着しても痛くないのが特徴。安価なのでファストファッションを好む方におススメ。</p>

            <p>デメリット：ゴムが切れても修理は不可能。デザイン部分を１本のゴムで留めているので、ふらつき感が否めない。</p>
        </li>
        <li class="col-md-4 col-sm-12 col-xs-12 pl-md-2">
            <h2 class="article-title">輪ゴムトゥーリング</h2>
            <img style="width: 100%;" src="/public/images/floats_concept_07.png">
            <p>メリット：輪ゴム状なので装着しても痛くないのが特徴。安価なのでファストファッションを好む方におススメ。</p>

            <p>デメリット：ゴムが切れても修理は不可能。デザイン部分を１本のゴムで留めているので、ふらつき感が否めない。</p>
        </li>
        <!-- <li class="underline">
            <p>メリット：輪ゴム状なので装着しても痛くないのが特徴。安価なのでファストファッションを好む方におススメ。</p>

            <p>デメリット：ゴムが切れても修理は不可能。デザイン部分を１本のゴムで留めているので、ふらつき感が否めない。</p>
        </li> -->

        <!-- <li class="col-md-4 col-sm-12 col-xs-12">
            <p>小さい頃から大切にしていた「おもちゃの宝箱」</p>
            <p>見ているだけで楽しくなったり</p>
            <p>たくさん着けて鏡をみたり</p>
            <p>世界中の輝き続ける女性にお届けできるよう</p>
            <p>より豊かなファッションライフを</p>
            <p>ご提案させていただきます</p>
        </li> -->
    </ul>
    <p class="clear"></p>
    <div class="push"></div>
</div>